INSERT INTO Roles (RoleName) VALUES 
('Администратор'),
('Пользователь');

INSERT INTO Users(Username, Password, FullName, RoleId) VALUES 
('admin', 'admin', 'Алексей Иванович Смирнов', 1),
('user', '12345', 'Дмитрий Сергеевич Кузнецов', 2),
('user2', '12345', 'Сидоров Алексей Павлович', 1),
('user3', '12345', 'Тарасова Марина Юрьевна', 2),
('user4', '12345', 'Волков Дмитрий Николаевич', 1),
('user5', '12345', 'Кузнецова Ольга Александровна', 2),
('user6', '12345', 'Захаров Иван Сергеевич', 1),
('user7', '12345', 'Воронова Дарья Романовна', 2),
('user8', '12345', 'Орлов Сергей Игоревич', 1),
('user9', '12345', 'Павлова Анна Дмитриевна', 2),
('user10', '12345', 'Никитин Роман Андреевич', 1),
('user11', '12345', 'Егорова Татьяна Константиновна', 2),
('user12', '12345', 'Фёдоров Михаил Васильевич', 1),
('user13', '12345', 'Лебедева Анастасия Олеговна', 2),
('user14', '12345', 'Макаров Николай Евгеньевич', 1);